<template>
  <div class="py-8 my-10 px-10">
    <h1 class="text-[#6d5532] text-4xl mb-4">درباره ما</h1>
    <p class="text-gray-600 text-lg">
      خوش آمدید به فروشگاه کتاب ما. ما یک تیم از علاقه‌مندان به کتاب هستیم که به هدف ارائه
      کتب با کیفیت و متنوع به مشتریان عزیز خود می‌پردازیم.
    </p>
    <p class="text-gray-600 text-lg">
      در اینجا می‌توانید کتب مختلف را بر اساس علایق و سلیقه‌های خود پیدا کنید و به راحتی
      آن‌ها را سفارش دهید.
    </p>
    <p class="text-gray-600 text-lg">
      امیدواریم که تجربه خرید شما از فروشگاه ما لذت‌بخش باشد و با کتب فراوانی که ارائه
      می‌دهیم، شما را به دنیای جذاب کتاب کشانده و غرق دنیای داستان‌های فراموش‌نشدنی کنیم.
    </p>
  </div>
  <SectionLogo />
</template>

<script setup>
// اگر نیاز به افزودن لاگیک یا داده‌های دیگر دارید، می‌توانید در این قسمت اضافه کنید.
</script>
